Repository: Abdullahjvd04/FaxiOSApp
Catalog: FaxApp/FaxApp/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, mr, ms, nb, nl, or, pa, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hk

source: Get 3 Days free access
ar: احصل على 3 أيام وصول مجاني
bg: Получете 3 дни безплатен достъп
bn: 3 দিন বিনামূল্যে অ্যাক্সেস পান
ca: Obtén 3 dies d'accés gratuït
cs: Získejte 3 dny přístup zdarma
da: Få 3 dages gratis adgang
de: 3 Tage kostenlosen Zugang erhalten
el: Αποκτήστε 3 ημέρες δωρεάν πρόσβαση
es: Obtén 3 días de acceso gratuito
fi: Hanki 3 päivän ilmainen käyttöoikeus
fr: Obtenez 3 jours d'accès gratuit
gu: 3 દિવસની મફત ઍક્સેસ મેળવો
he: קבל 3 ימי גישה חינם
hi: 3 दिनों का मुफ्त एक्सेस पाएं
hr: Dobijte 3 dana besplatnog pristupa
hu: Szerezzen 3 nap ingyenes hozzáférést
id: Dapatkan akses gratis 3 Hari
it: Ottieni 3 giorni di accesso gratuito
ja: 3日間の無料アクセスを入手
kk: 3 күн тегін қол жеткізу
kn: 3 ದಿನಗಳ ಉಚಿತ ಪ್ರವೇಶ ಪಡೆಯಿರಿ
ko: 3일 무료 이용권 받기
lt: Gaukite 3 dienų nemokamą prieigą
mr: 3 दिवसांचा विनामूल्य प्रवेश मिळवा
ms: Dapatkan akses percuma 3 Hari
nb: Få 3 dagers gratis tilgang
nl: Krijg 3 dagen gratis toegang
or: 3 ଦିନ ମାଗଣା ପ୍ରବେଶ ପାଆନ୍ତୁ
pa: 3 ਦਿਨਾਂ ਮੁਫਤ ਪਹੁੰਚ ਪ੍ਰਾਪਤ ਕਰੋ
pt: Obtenha 3 dias de acesso gratuito
ro: Obțineți 3 zile de acces gratuit
ru: Получите 3 дня бесплатного доступа
sk: Získajte 3 dni prístup zadarmo
sl: Pridobite 3 dni brezplačnega dostopa
sv: Få 3 dagars gratis tillgång
ta: 3 நாட்கள் இலவச அணுகலைப் பெறுங்கள்
te: 3 రోజుల ఉచిత ప్రాప్యతను పొందండి
th: รับสิทธิ์เข้าถึงฟรี 3 วัน
tr: 3 Gün ücretsiz erişim kazanın
uk: Отримайте 3 дні безкоштовного доступу
ur: 3 دن مفت رسائی حاصل کریں
vi: Nhận 3 ngày truy cập miễn phí
zh_hans: 获得3天免费访问
zh_hk: 獲得3天免費使用權

source: Go Premium
ar: انتقل إلى بريميوم
bg: Отиди на Premium
bn: প্রিমিয়ামে যান
ca: Ves a Premium
cs: Přejít na Premium
da: Gå til Premium
de: Zu Premium wechseln
el: Μετάβαση στο Premium
es: Ir a Premium
fi: Siirry Premiumiin
fr: Passer à Premium
gu: પ્રીમિયમ પર જાઓ
he: עבור לפרימיום
hi: प्रीमियम पर जाएं
hr: Idi na Premium
hu: Lépj Premiumra
id: Jadi Premium
it: Vai a Premium
ja: プレミアムにアップグレード
kk: Premium нұсқасына өту
kn: ಪ್ರೀಮಿಯಂ‌ಗೆ ಹೋಗಿ
ko: 프리미엄 이용하기
lt: Pereiti į Premium
mr: प्रीमियमवर जा
ms: Langgan Premium
nb: Gå til Premium
nl: Ga naar Premium
or: ପ୍ରିମିୟମକୁ ଯାଆନ୍ତୁ
pa: ਪ੍ਰੀਮੀਅਮ 'ਤੇ ਜਾਓ
pt: Ir para Premium
ro: Treci la Premium
ru: Перейти на Premium
sk: Prejsť na Premium
sl: Pojdi na Premium
sv: Gå till Premium
ta: பிரீமியத்திற்குச் செல்லவும்
te: ప్రీమియంకు వెళ్లండి
th: ไปที่พรีเมียม
tr: Premium'a Geç
uk: Перейти на Premium
ur: پریمیم میں جائیں
vi: Dùng Premium
zh_hans: 升级到高级版
zh_hk: 升級至高級版

source: Help
ar: مساعدة
bg: Помощ
bn: সহায়তা
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Ohje
fr: Aide
gu: મદદ
he: עזרה
hi: सहायता
hr: Pomoć
hu: Súgó
id: Bantuan
it: Aiuto
ja: ヘルプ
kk: Көмек
kn: ಸಹಾಯ
ko: 도움말
lt: Pagalba
mr: मदत
ms: Bantuan
nb: Hjelp
or: ସହାୟତା
pa: ਮਦਦ
pt: Ajuda
ro: Ajutor
ru: Помощь
sk: Pomocník
sl: Pomoč
sv: Hjälp
ta: உதவி
te: సహాయం
th: ช่วยเหลือ
tr: Yardım
uk: Допомога
ur: مدد
vi: Trợ giúp
zh_hans: 帮助
zh_hk: 幫助

source: Inbox
ar: صندوق الوارد
bg: Входящи
bn: ইনবক্স
ca: Safata d'entrada
cs: Doručená pošta
da: Indbakke
de: Posteingang
el: Εισερχόμενα
es: Bandeja de entrada
fi: Saapuneet
fr: Boîte de réception
gu: ઇનબોક્સ
he: תיבת הדואר הנכנס
hi: इनबॉक्स
hr: Primljeno
hu: Beérkezett
id: Kotak Masuk
it: Posta in arrivo
ja: 受信トレイ
kk: Кіріс жәшігі
kn: ಇನ್ಬಾಕ್ಸ್
ko: 받은편지함
lt: Gautieji
mr: इनबॉक्स
ms: Peti Masuk
nb: Innboks
nl: Postvak IN
or: ଇନବକ୍ସ
pa: ਇਨਬਾਕਸ
pt: Caixa de entrada
ru: Входящие
sk: Doručená pošta
sl: Prejeto
sv: Inkorg
ta: இன்பாக்ஸ்
te: ఇన్బాక్స్
th: กล่องขาเข้า
tr: Gelen Kutusu
uk: Вхідні
ur: ان باکس
vi: Hộp thư đến
zh_hans: 收件箱
zh_hk: 收件匣

source: Include your name and contact details
ar: قم بتضمين اسمك وتفاصيل الاتصال
bg: Включете вашето име и данни за контакт
bn: আপনার নাম এবং যোগাযোগের বিবরণ অন্তর্ভুক্ত করুন
ca: Inclou el teu nom i dades de contacte
cs: Zahrňte své jméno a kontaktní údaje
da: Inkluder dit navn og kontaktoplysninger
de: Geben Sie Ihren Namen und Ihre Kontaktdaten an
el: Συμπεριλάβετε το όνομά σας και τα στοιχεία επικοινωνίας
es: Incluye tu nombre y datos de contacto
fi: Sisällytä nimesi ja yhteystietosi
fr: Incluez votre nom et vos coordonnées
gu: તમારું નામ અને સંપર્ક વિગતો શામેલ કરો
he: כלול את שמך ופרטי הקשר שלך
hi: अपना नाम और संपर्क विवरण शामिल करें
hr: Uključite svoje ime i kontakt podatke
hu: Adja meg nevét és elérhetőségét
id: Sertakan nama dan detail kontak Anda
it: Includi il tuo nome e i dettagli di contatto
ja: お名前と連絡先をご記入ください
kk: Атыңызды және байланыс деректеріңізді қосыңыз
kn: ನಿಮ್ಮ ಹೆಸರು ಮತ್ತು ಸಂಪರ್ಕ ವಿವರಗಳನ್ನು ಸೇರಿಸಿ
ko: 이름과 연락처 정보를 포함하세요
lt: Įtraukite savo vardą ir kontaktinius duomenis
mr: तुमचे नाव आणि संपर्क तपशील समाविष्ट करा
ms: Sertakan nama dan butiran hubungan anda
nb: Inkluder navn og kontaktdetaljer
nl: Vermeld uw naam en contactgegevens
or: ଆପଣଙ୍କ ନାମ ଏବଂ ଯୋଗାଯୋଗ ବିବରଣୀ ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ
pa: ਆਪਣਾ ਨਾਮ ਅਤੇ ਸੰਪਰਕ ਵੇਰਵੇ ਸ਼ਾਮਲ ਕਰੋ
pt: Inclua seu nome e detalhes de contato
ro: Includeți numele și datele de contact
ru: Укажите свое имя и контактные данные
sk: Uveďte svoje meno a kontaktné údaje
sl: Vključite svoje ime in kontaktne podatke
sv: Inkludera ditt namn och kontaktuppgifter
ta: உங்கள் பெயர் மற்றும் தொடர்பு விவரங்களைச் சேர்க்கவும்
te: మీ పేరు మరియు సంప్రదింపు వివరాలను చేర్చండి
th: รวมชื่อและรายละเอียดการติดต่อของคุณ
tr: Adınızı ve iletişim bilgilerinizi ekleyin
uk: Вкажіть своє ім'я та контактні дані
ur: اپنا نام اور رابطہ کی تفصیلات شامل کریں
vi: Bao gồm tên và thông tin liên hệ của bạn
zh_hans: 包括您的姓名和联系方式
zh_hk: 包括您的姓名和聯絡方式

source: Just $2.12 per week
ar: فقط 2.12 دولار في الأسبوع
bg: Само $2.12 на седмица
bn: মাত্র $২.১২ প্রতি সপ্তাহে
ca: Només 2,12 $ per setmana
cs: Jen $2.12 za týden
da: Kun $2.12 pr. uge
de: Nur $2.12 pro Woche
el: Μόνο $2.12 την εβδομάδα
es: Solo $2.12 por semana
fi: Vain 2,12 $ viikossa
fr: Seulement 2,12 $ par semaine
gu: માત્ર $2.12 પ્રતિ સપ્તાહ
he: רק $2.12 לשבוע
hi: केवल $2.12 प्रति सप्ताह
hr: Samo 2,12 $ tjedno
hu: Csak 2,12 $ hetente
id: Hanya $2.12 per minggu
it: Solo $2.12 a settimana
ja: わずか週2.12ドル
kk: Аптасына небәрі $2.12
kn: ಕೇವಲ $2.12 ಪ್ರತಿ ವಾರ
ko: 주당 $2.12
lt: Tik 2,12 $ per savaitę
mr: फक्त $2.12 दर आठवड्याला
ms: Hanya $2.12 seminggu
nb: Bare $2.12 per uke
nl: Slechts $2.12 per week
or: ମାତ୍ର $2.12 ପ୍ରତି ସପ୍ତାହ
pa: ਸਿਰਫ $2.12 ਪ੍ਰਤੀ ਹਫ਼ਤਾ
pt: Apenas $2.12 por semana
ro: Doar 2,12 $ pe săptămână
ru: Всего $2.12 в неделю
sk: Len $2.12 za týždeň
sl: Samo 2,12 $ na teden
sv: Endast $2.12 per vecka
ta: வாரத்திற்கு $2.12 மட்டுமே
te: కేవలం $2.12 ప్రతి వారం
th: เพียง $2.12 ต่อสัปดาห์
tr: Haftalık sadece $2.12
uk: Всього $2.12 на тиждень
ur: صرف $2.12 فی ہفتہ
vi: Chỉ $2.12 mỗi tuần
zh_hans: 每周仅需$2.12
zh_hk: 每週僅需$2.12

source: Language
ar: اللغة
bg: Език
bn: ভাষা
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
gu: ભાષા
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
kk: Тіл
kn: ಭಾಷೆ
ko: 언어
lt: Kalba
mr: भाषा
ms: Bahasa
nb: Språk
nl: Taal
or: ଭାଷା
pa: ਭਾਸ਼ਾ
pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sl: Jezik
sv: Språk
ta: மொழி
te: భాష
th: ภาษา
tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
zh_hans: 语言
zh_hk: 語言

source: Mark as Favorite
ar: وضع علامة كمفضل
bg: Маркирай като любимо
bn: প্রিয় হিসাবে চিহ্নিত করুন
ca: Marca com a preferit
cs: Označit jako oblíbené
da: Markér som favorit
de: Als Favorit markieren
el: Σήμανση ως αγαπημένο
es: Marcar como favorito
fi: Merkitse suosikiksi
fr: Marquer comme favori
gu: મનપસંદ તરીકે ચિહ્નિત કરો
he: סמן כמועדף
hi: पसंदीदा के रूप में चिह्नित करें
hr: Označi kao omiljeno
hu: Megjelölés kedvencként
id: Tandai sebagai favorit
it: Segna come preferito
ja: お気に入りに追加
kk: Таңдаулы ретінде белгілеу
kn: ಇಷ್ಟಪಟ್ಟಂತೆ ಗುರುತಿಸಿ
ko: 즐겨찾기로 표시
lt: Pažymėti kaip mėgstamą
mr: आवडते म्हणून चिन्हांकित करा
ms: Tandakan sebagai kegemaran
nb: Merk som favoritt
nl: Markeren als favoriet
or: ପସନ୍ଦରେ ଚିହ୍ନିତ କରନ୍ତୁ
pa: ਪਸੰਦੀਦਾ ਵਜੋਂ ਨਿਸ਼ਾਨ ਲਗਾਓ
pt: Marcar como favorito
ro: Marchează ca favorit
ru: Отметить как избранное
sk: Označiť ako obľúbené
sl: Označi kot priljubljeno
sv: Markera som favorit
ta: பிடித்ததாக குறிக்கவும்
te: ఇష్టమైనదిగా గుర్తించండి
th: ทำเครื่องหมายเป็นรายการโปรด
tr: Favori olarak işaretle
uk: Позначити як улюблене
ur: پسندیدہ کے طور پر نشان زد کریں
vi: Đánh dấu là yêu thích
zh_hans: 标记为收藏
zh_hk: 標記為最愛

source: Monthly Access
ar: وصول شهري
bg: Месечен достъп
bn: মাসিক অ্যাক্সেস
ca: Accés mensual
cs: Měsíční přístup
da: Månedlig adgang
de: Monatlicher Zugang
el: Μηνιαία πρόσβαση
es: Acceso mensual
fi: Kuukausittainen käyttöoikeus
fr: Accès mensuel
gu: માસિક ઍક્સેસ
he: גישה חודשית
hi: मासिक एक्सेस
hr: Mjesečni pristup
hu: Havi hozzáférés
id: Akses Bulanan
it: Accesso mensile
ja: 月間アクセス
kk: Айлық қол жеткізу
kn: ಮಾಸಿಕ ಪ್ರವೇಶ
ko: 월간 이용권
lt: Mėnesinė prieiga
mr: मासिक प्रवेश
ms: Akses Bulanan
nb: Månedlig tilgang
nl: Maandelijkse toegang
or: ମାସିକ ପ୍ରବେଶ
pa: ਮਹੀਨਾਵਾਰ ਪਹੁੰਚ
pt: Acesso mensal
ro: Acces lunar
ru: Ежемесячный доступ
sk: Mesačný prístup
sl: Mesečni dostop
sv: Månadsåtkomst
ta: மாதாந்திர அணுகல்
te: నెలవారీ ప్రాప్యత
th: การเข้าถึงรายเดือน
tr: Aylık Erişim
uk: Щомісячний доступ
ur: ماہانہ رسائی
vi: Truy cập hàng tháng
zh_hans: 月度访问
zh_hk: 每月使用權

source: More Apps
ar: المزيد من التطبيقات
bg: Още приложения
bn: আরও অ্যাপ
ca: Més aplicacions
cs: Další aplikace
da: Flere apps
de: Weitere Apps
el: Περισσότερες εφαρμογές
es: Más aplicaciones
fi: Lisää sovelluksia
fr: Plus d'applications
gu: વધુ એપ્સ
he: עוד אפליקציות
hi: और ऐप्स
hr: Više aplikacija
hu: További alkalmazások
id: Aplikasi Lainnya
it: Altre app
ja: その他のアプリ
kk: Басқа қолданбалар
kn: ಹೆಚ್ಚಿನ ಅಪ್ಲಿಕೇಶನ್‌ಗಳು
ko: 더 많은 앱
lt: Daugiau programėlių
mr: अधिक अॅप्स
ms: Lebih Banyak Apl
nb: Flere apper
nl: Meer apps
or: ଅଧିକ ଆପ୍
pa: ਹੋਰ ਐਪਾਂ
pt: Mais aplicativos
ro: Mai multe aplicații
ru: Другие приложения
sk: Ďalšie aplikácie
sl: Več aplikacij
sv: Fler appar
ta: மேலும் பயன்பாடுகள்
te: మరిన్ని యాప్‌లు
th: แอปเพิ่มเติม
tr: Daha Fazla Uygulama
uk: Більше додатків
ur: مزید ایپس
vi: Thêm ứng dụng
zh_hans: 更多应用
zh_hk: 更多應用程式

source: New
ar: جديد
bg: Ново
bn: নতুন
ca: Nou
cs: Nové
da: Ny
de: Neu
el: Νέο
es: Nuevo
fi: Uusi
fr: Nouveau
gu: નવું
he: חדש
hi: नया
hr: Novo
hu: Új
id: Baru
it: Nuovo
ja: 新着
kk: Жаңа
kn: ಹೊಸದು
ko: 새로움
lt: Naujas
mr: नवीन
ms: Baharu
nb: Ny
nl: Nieuw
or: ନୂଆ
pa: ਨਵਾਂ
pt: Novo
ro: Nou
ru: Новое
sk: Nové
sl: Novo
sv: Ny
ta: புதியது
te: కొత్తది
th: ใหม่
tr: Yeni
uk: Нове
ur: نیا
vi: Mới
zh_hans: 新
zh_hk: 新

source: New Fax
ar: فاكس جديد
bg: Нов факс
bn: নতুন ফ্যাক্স
ca: Fax nou
cs: Nový fax
da: Ny fax
de: Neues Fax
el: Νέο φαξ
es: Fax nuevo
fi: Uusi faksi
fr: Nouveau fax
gu: નવો ફેક્સ
he: פקס חדש
hi: नया फ़ैक्स
hr: Novi faks
hu: Új fax
id: Faks Baru
it: Nuovo fax
ja: 新規FAX
kk: Жаңа факс
kn: ಹೊಸ ಫ್ಯಾಕ್ಸ್
ko: 새 팩스
lt: Naujas faksas
mr: नवीन फॅक्स
ms: Faks Baharu
nb: Ny faks
nl: Nieuwe fax
or: ନୂଆ ଫ୍ୟାକ୍ସ
pa: ਨਵਾਂ ਫੈਕਸ
pt: Novo fax
ro: Fax nou
ru: Новый факс
sk: Nový fax
sl: Novi faks
sv: Nytt fax
ta: புதிய தொலைநகல்
te: కొత్త ఫ్యాక్స్
th: แฟกซ์ใหม่
tr: Yeni Faks
uk: Новий факс
ur: نیا فیکس
vi: Fax mới
zh_hans: 新传真
zh_hk: 新傳真

source: No Commitment .CANCEL ANYTIME
ar: بدون التزام. إلغاء في أي وقت
bg: Без задължение. ОТКАЖЕТЕ ПО ВСЯКО ВРЕМЕ
bn: কোনো বাধ্যবাধকতা নেই। যেকোনো সময় বাতিল করুন
ca: Sense compromís. CANCEL·LA EN QUALSEVOL MOMENT
cs: Bez závazků. ZRUŠTE KDYkoli
da: Ingen binding. ANNULER NÅR SOM HELST
de: Keine Verpflichtung. JEDERZEIT KÜNDBAR
el: Χωρίς δέσμευση. ΑΚΥΡΩΣΗ ΟΠΟΤΕΔΗΠΟΤΕ
es: Sin compromiso. CANCELA EN CUALQUIER MOMENTO
fi: Ei sitoutumista. PERUUTA MILLOIN TAHANSA
fr: Sans engagement. ANNULEZ À TOUT MOMENT
gu: કોઈ પ્રતિબદ્ધતા નથી. ગમે ત્યારે રદ કરો
he: ללא התחייבות. בטל בכל עת
hi: कोई प्रतिबद्धता नहीं। कभी भी रद्द करें
hr: Bez obveze. OTKAŽI BILO KADA
hu: Elkötelezettség nélkül. BÁRMIKOR LEMMONDHATJA
id: Tanpa Komitmen. BATALKAN KAPAN SAJA
it: Nessun impegno. ANNULLA IN QUALSIASI MOMENTO
ja: 縛りなし。いつでもキャンセル可能
kk: Міндеттеме жоқ. КЕЗ КЕЛГЕН УАҚЫТТА БАС ТАРТУ
kn: ಯಾವುದೇ ಬದ್ಧತೆ ಇಲ್ಲ. ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ರದ್ದುಮಾಡಿ
ko: 약정 없음. 언제든지 취소 가능
lt: Jokių įsipareigojimų. ATSISAKYKITE BET KURIU METU
mr: कोणतीही बांधिलकी नाही. कधीही रद्द करा
ms: Tiada Komitmen. BATALKAN BILA-BILA MASA
nb: Ingen forpliktelse. AVBESTILL NÅR SOM HELST
nl: Geen verplichting. ANNULER OP ELK MOMENT
or: କୌଣସି ପ୍ରତିବଦ୍ଧତା ନାହିଁ। ଯେକୌଣସି ସମୟରେ ବାତିଲ କରନ୍ତୁ
pa: ਕੋਈ ਵਚਨਬੱਧਤਾ ਨਹੀਂ। ਕਦੇ ਵੀ ਰੱਦ ਕਰੋ
pt: Sem compromisso. CANCELE A QUALQUER MOMENTO
ro: Fără obligații. ANULAȚI ORICÂND
ru: Без обязательств. ОТМЕНИТЕ В ЛЮБОЕ ВРЕМЯ
sk: Bez záväzkov. ZRUŠTE KEDYKOĽVEK
sl: Brez obveznosti. PREKLIČITE KADAR KOLI
sv: Inget bindningstid. AVBRYT NÄR SOM HELST
ta: எந்த கட்டாயமும் இல்லை. எப்போது வேண்டுமானாலும் ரத்து செய்யுங்கள்
te: ఎటువంటి నిబద్ధత లేదు. ఎప్పుడైనా రద్దు చేయండి
th: ไม่มีข้อผูกมัด ยกเลิกได้ตลอดเวลา
tr: Taahhüt Yok. İSTEDİĞİNİZ ZAMAN İPTAL EDİN
uk: Без зобов'язань. СКАСУЙТЕ БУДЬ-КОЛИ
ur: کوئی پابندی نہیں۔ کسی بھی وقت منسوخ کریں
vi: Không cam kết. HỦY BẤT CỨ LÚC NÀO
zh_hans: 无承诺。随时取消
zh_hk: 無承諾。隨時取消

source: of the App
ar: من التطبيق
bg: на приложението
bn: অ্যাপের
ca: de l'aplicació
cs: aplikace
da: af appen
de: der App
el: της εφαρμογής
es: de la aplicación
fi: sovelluksen
fr: de l'application
gu: એપ્લિકેશનનો
he: של האפליקציה
hi: ऐप का
hr: aplikacije
hu: az alkalmazásnak
id: dari Aplikasi
it: dell'app
ja: アプリの
kk: қолданбаның
kn: ಅಪ್ಲಿಕೇಶನ್‌ನ
ko: 앱의
lt: programėlės
mr: अॅपचे
ms: aplikasi
nb: av appen
nl: van de app
or: ଆପ୍ ର
pa: ਐਪ ਦਾ
pt: do aplicativo
ro: aplicației
ru: приложения
sk: aplikácie
sl: aplikacije
sv: av appen
ta: பயன்பாட்டின்
te: యాప్ యొక్క
th: ของแอป
tr: uygulamasının
uk: додатку
ur: ایپ کا
vi: của Ứng dụng
zh_hans: 的应用
zh_hk: 的應用程式

source: Payment secured by Apple
ar: الدفع آمن بواسطة Apple
bg: Плащането е обезопасено от Apple
bn: অ্যাপল দ্বারা পেমেন্ট সুরক্ষিত
ca: Pagament segur per Apple
cs: Platba zabezpečená společností Apple
da: Betaling sikret af Apple
de: Zahlung durch Apple gesichert
el: Η πληρωμή είναι ασφαλής από την Apple
es: Pago seguro mediante Apple
fi: Apple turvaa maksun
fr: Paiement sécurisé par Apple
gu: એપલ દ્વારા સુરક્ષિત ચુકવણી
he: התשלום מאובטח על ידי אפל
hi: Apple द्वारा सुरक्षित भुगतान
hr: Plaćanje osigurava Apple
hu: Az Apple által biztosított fizetés
id: Pembayaran diamankan oleh Apple
it: Pagamento protetto da Apple
ja: Appleによる安全な支払い
kk: Apple қауіпсіз төлемі
kn: ಆಪಲ್ ಮೂಲಕ ಸುರಕ್ಷಿತ ಪಾವತಿ
ko: Apple에 의해 보호되는 결제
lt: Mokėjimą užtikrina Apple
mr: Apple द्वारा सुरक्षित पेमेंट
ms: Pembayaran dilindungi oleh Apple
nb: Betaling sikret av Apple
nl: Betaling beveiligd door Apple
or: ଆପଲ୍ ଦ୍ୱାରା ସୁରକ୍ଷିତ ଦେୟ
pa: ਐਪਲ ਦੁਆਰਾ ਸੁਰੱਖਿਅਤ ਭੁਗਤਾਨ
pt: Pagamento seguro pela Apple
ro: Plată securizată de Apple
ru: Платеж защищен Apple
sk: Platba zabezpečená spoločnosťou Apple
sl: Plačilo, ki ga zavaruje Apple
sv: Betalning skyddad av Apple
ta: ஆப்பிள் மூலம் பாதுகாப்பான கட்டணம்
te: ఆపిల్ ద్వారా సురక్షితమైన చెల్లింపు
th: การชำระเงินปลอดภัยโดย Apple
tr: Apple tarafından güvence altına alınan ödeme
uk: Платіж захищений Apple
ur: ایپل کی طرف سے محفوظ ادائیگی
vi: Thanh toán được bảo mật bởi Apple
zh_hans: 由Apple保护的付款
zh_hk: 由Apple保護的付款

source: Photos
ar: الصور
bg: Снимки
bn: ছবি
ca: Fotos
cs: Fotky
da: Fotos
de: Fotos
el: Φωτογραφίες
es: Fotos
fi: Kuvat
gu: ફોટા
he: תמונות
hi: फ़ोटो
hr: Fotografije
hu: Fotók
id: Foto
it: Foto
ja: 写真
kk: Фотосуреттер
kn: ಫೋಟೋಗಳು
ko: 사진
lt: Nuotraukos
mr: फोटो
ms: Foto
nb: Bilder
nl: Foto's
or: ଫଟୋ
pa: ਫੋਟੋਆਂ
pt: Fotos
ro: Poze
ru: Фото
sk: Fotky
sl: Fotografije
sv: Foton
ta: புகைப்படங்கள்
te: ఫోటోలు
th: รูปภาพ
tr: Fotoğraflar
uk: Фото
ur: تصاویر
vi: Ảnh
zh_hans: 照片
zh_hk: 照片

# Privacy Plicy
source: Privacy Policy
ar: سياسة الخصوصية
bg: Политика за поверителност
bn: গোপনীয়তা নীতি
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Fortrolighedspolitik
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
gu: ગોપનીયતા નીતિ
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
kk: Құпиялылық саясаты
kn: ಗೌಪ್ಯತಾ ನೀತಿ
ko: 개인정보 처리방침
lt: Privatumo politika
mr: गोपनीयता धोरण
ms: Dasar Privasi
nb: Personvernpolicy
nl: Privacybeleid
or: ଗୋପନୀୟତା ନୀତି
pa: ਪਰਾਈਵੇਟ ਨੀਤੀ
pt: Política de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sl: Pravilnik o zasebnosti
sv: Integritetspolicy
ta: தனியுரிமைக் கொள்கை
te: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
ur: رازداری کی پالیسی
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hk: 隱私權政策

source: Privacy Policy
ar: سياسة الخصوصية
bg: Политика за поверителност
bn: গোপনীয়তা নীতি
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Fortrolighedspolitik
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
gu: ગોપનીયતા નીતિ
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
kk: Құпиялылық саясаты
kn: ಗೌಪ್ಯತಾ ನೀತಿ
ko: 개인정보 처리방침
lt: Privatumo politika
mr: गोपनीयता धोरण
ms: Dasar Privasi
nb: Personvernpolicy
nl: Privacybeleid
or: ଗୋପନୀୟତା ନୀତି
pa: ਪਰਾਈਵੇਟ ਨੀਤੀ
pt: Política de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sl: Pravilnik o zasebnosti
sv: Integritetspolicy
ta: தனியுரிமைக் கொள்கை
te: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
ur: رازداری کی پالیسی
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hk: 隱私權政策

source: Rate Us
ar: قيمنا
bg: Оценете ни
bn: আমাদের রেট দিন
ca: Valora'ns
cs: Ohodnoťte nás
da: Bedøm os
de: Bewerten Sie uns
el: Βαθμολογήστε μας
es: Califícanos
fi: Arvioi meidät
fr: Notez-nous
gu: અમને રેટ કરો
he: דרג אותנו
hi: हमें रेट करें
hr: Ocijenite nas
hu: Értékeljen minket
id: Beri Nilai
it: Valutaci
ja: 評価する
kk: Бізді бағалаңыз
kn: ನಮ್ಮನ್ನು ರೇಟ್ ಮಾಡಿ
ko: 평가하기
lt: Įvertinkite mus
mr: आम्हाला रेट करा
ms: Nilai Kami
nb: Vurder oss
nl: Beoordeel ons
or: ଆମକୁ ରେଟ୍ କରନ୍ତୁ
pa: ਸਾਨੂੰ ਰੇਟ ਕਰੋ
pt: Avalie-nos
ro: Evaluează-ne
ru: Оцените нас
sk: Ohodnoťte nás
sl: Ocenite nas
sv: Betygsätt oss
ta: எங்களை மதிப்பிடுங்கள்
te: మాకు రేట్ చేయండి
th: ให้คะแนนเรา
tr: Bizi Değerlendir
uk: Оцініть нас
ur: ہمیں ریٹ کریں
vi: Đánh giá chúng tôi
zh_hans: 给我们评分
zh_hk: 給我們評分

source: Read
ar: مقروء
bg: Прочетено
bn: পঠিত
ca: Llegit
cs: Přečteno
da: Læst
de: Gelesen
el: Διαβασμένο
es: Leído
fi: Luettu
fr: Lu
gu: વાંચો
he: נקרא
hi: पढ़ा हुआ
hr: Pročitano
hu: Olvasott
id: Dibaca
it: Letto
ja: 既読
kk: Оқылған
kn: ಓದಲಾಗಿದೆ
ko: 읽음
lt: Skaityta
mr: वाचले
ms: Dibaca
nb: Lest
nl: Gelezen
or: ପଢ଼ା ହୋଇଛି
pa: ਪੜ੍ਹਿਆ
pt: Lido
ro: Citit
ru: Прочитано
sk: Prečítané
sl: Prebrano
sv: Läst
ta: வாசிக்கப்பட்டது
te: చదివినవి
th: อ่านแล้ว
tr: Okundu
uk: Прочитано
ur: پڑھا ہوا
vi: Đã đọc
zh_hans: 已读
zh_hk: 已讀

source: Resend
ar: إعادة إرسال
bg: Изпрати отново
bn: পুনরায় পাঠান
ca: Reenvia
cs: Odeslat znovu
da: Send igen
de: Erneut senden
el: Αποστολή ξανά
es: Reenviar
fi: Lähetä uudelleen
fr: Renvoyer
gu: ફરી મોકલો
he: שלח שוב
hi: पुनः भेजें
hr: Ponovno pošalji
hu: Újraküldés
id: Kirim Ulang
it: Invia di nuovo
ja: 再送信
kk: Қайта жіберу
kn: ಮರುಕಳುಹಿಸು
ko: 재전송
lt: Siųsti iš naujo
mr: पुन्हा पाठवा
ms: Hantar Semula
nb: Send på nytt
nl: Opnieuw verzenden
or: ପୁନଃ ପଠାନ୍ତୁ
pa: ਦੁਬਾਰਾ ਭੇਜੋ
pt: Reenviar
ro: Retrimiteți
ru: Отправить повторно
sk: Odoslať znova
sl: Pošlji ponovno
sv: Skicka igen
ta: மீண்டும் அனுப்பு
te: మళ్లీ పంపండి
th: ส่งอีกครั้ง
tr: Yeniden Gönder
uk: Надіслати повторно
ur: دوبارہ بھیجیں
vi: Gửi lại
zh_hans: 重新发送
zh_hk: 重新傳送

source: Restore & Purchase
ar: استعادة وشراء
bg: Възстановяване и закупуване
bn: পুনরুদ্ধার এবং ক্রয়
ca: Restaurar i comprar
cs: Obnovit a zakoupit
da: Gendan og køb
de: Wiederherstellen und kaufen
el: Επαναφορά και αγορά
es: Restaurar y comprar
fi: Palauta ja osta
fr: Restaurer et acheter
gu: પુનઃસ્થાપિત કરો અને ખરીદો
he: שחזר ורכוש
hi: पुनर्स्थापित करें और खरीदें
hr: Vrati i kupi
hu: Visszaállítás és vásárlás
id: Pulihkan & Beli
it: Ripristina e acquista
ja: 復元と購入
kk: Қалпына келтіру және сатып алу
kn: ಪುನಃಸ್ಥಾಪಿಸಿ ಮತ್ತು ಖರೀದಿಸಿ
ko: 복원 및 구매
lt: Atkurti ir įsigyti
mr: पुनर्संचयित करा आणि खरेदी करा
ms: Pulihkan & Beli
nb: Gjenopprett og kjøp
nl: Herstellen en kopen
or: ପୁନଃସ୍ଥାପନ କରନ୍ତୁ ଏବଂ କିଣନ୍ତୁ
pa: ਬਹਾਲ ਕਰੋ ਅਤੇ ਖਰੀਦੋ
pt: Restaurar e comprar
ro: Restaurați și cumpărați
ru: Восстановить и купить
sk: Obnoviť a kúpiť
sl: Obnovi in kupi
sv: Återställ och köp
ta: மீட்டெடுத்து வாங்கவும்
te: పునరుద్ధరించండి మరియు కొనుగోలు చేయండి
th: กู้คืนและซื้อ
tr: Geri Yükle ve Satın Al
uk: Відновити та придбати
ur: بحال کریں اور خریدیں
vi: Khôi phục và Mua
zh_hans: 恢复与购买
zh_hk: 還原與購買

source: Save
ar: حفظ
bg: Запазване
bn: সংরক্ষণ
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
gu: સાચવો
he: שמור
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
kk: Сақтау
kn: ಉಳಿಸಿ
ko: 저장
lt: Įrašyti
mr: जतन करा
ms: Simpan
nb: Lagre
nl: Opslaan
or: ସେଭ୍ କରନ୍ତୁ
pa: ਸੇਵ ਕਰੋ
pt: Salvar
ro: Salvați
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
ta: சேமி
te: సేవ్ చేయండి
th: บันทึก
tr: Kaydet
uk: Зберегти
ur: محفوظ کریں
vi: Lưu
zh_hans: 保存
zh_hk: 儲存

source: Scan
ar: مسح ضوئي
bg: Сканиране
bn: স্ক্যান
ca: Escanejar
cs: Skenovat
de: Scannen
el: Σάρωση
es: Escanear
fi: Skannaa
fr: Scanner
gu: સ્કેન કરો
he: סרוק
hi: स्कैन करें
hr: Skeniraj
hu: Beolvasás
id: Pindai
it: Scansiona
ja: スキャン
kk: Сканерлеу
kn: ಸ್ಕ್ಯಾನ್ ಮಾಡಿ
ko: 스캔
lt: Nuskaityti
mr: स्कॅन करा
ms: Imbasan
nb: Skann
nl: Scannen
or: ସ୍କାନ୍ କରନ୍ତୁ
pa: ਸਕੈਨ ਕਰੋ
pt: Escanear
ro: Scanați
ru: Сканировать
sk: Skenovať
sl: Skeniraj
sv: Skanna
ta: ஸ்கேன்
te: స్కాన్ చేయండి
th: สแกน
tr: Tara
uk: Сканувати
ur: اسکین کریں
vi: Quét
zh_hans: 扫描
zh_hk: 掃描

source: Select Language
ar: اختر اللغة
bg: Изберете език
bn: ভাষা নির্বাচন করুন
ca: Selecciona l'idioma
cs: Vyberte jazyk
da: Vælg sprog
de: Sprache auswählen
el: Επιλέξτε γλώσσα
es: Seleccionar idioma
fi: Valitse kieli
fr: Sélectionner la langue
gu: ભાષા પસંદ કરો
he: בחר שפה
hi: भाषा चुनें
hr: Odaberite jezik
hu: Válasszon nyelvet
id: Pilih Bahasa
it: Seleziona lingua
ja: 言語を選択
kk: Тілді таңдаңыз
kn: ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 언어 선택
lt: Pasirinkite kalbą
mr: भाषा निवडा
ms: Pilih Bahasa
nb: Velg språk
nl: Selecteer taal
or: ଭାଷା ଚୟନ କରନ୍ତୁ
pa: ਭਾਸ਼ਾ ਚੁਣੋ
pt: Selecionar idioma
ro: Selectați limba
ru: Выберите язык
sk: Vyberte jazyk
sl: Izberite jezik
sv: Välj språk
ta: மொழியைத் தேர்ந்தெடுக்கவும்
te: భాషను ఎంచుకోండి
th: เลือกภาษา
tr: Dil Seçin
uk: Виберіть мову
ur: زبان منتخب کریں
vi: Chọn ngôn ngữ
zh_hans: 选择语言
zh_hk: 選擇語言

source: Send unlimited faxes
ar: إرسال فاكسات غير محدودة
bg: Изпращане на неограничени факсове
bn: সীমাহীন ফ্যাক্স পাঠান
ca: Enviar faxos il·limitats
cs: Odesílat neomezené faxy
da: Send ubegrænsede faxer
de: Unbegrenzte Faxe senden
el: Αποστολή απεριόριστων φαξ
es: Enviar faxes ilimitados
fi: Lähetä rajattomasti fakseja
fr: Envoyer des fax illimités
gu: અમર્યાદિત ફેક્સ મોકલો
he: שלח פקסים ללא הגבלה
hi: असीमित फैक्स भेजें
hr: Pošaljite neograničene faksove
hu: Korlátlan faxok küldése
id: Kirim faks tanpa batas
it: Invia fax illimitati
ja: 無制限にFAXを送信
kk: Шексіз факстар жіберу
kn: ಅನಿಯಮಿತ ಫ್ಯಾಕ್ಸ್ ಕಳುಹಿಸಿ
ko: 무제한 팩스 보내기
lt: Siųsti neribotus faksus
mr: अमर्यादित फॅक्स पाठवा
ms: Hantar faks tanpa had
nb: Send ubegrensede fakser
nl: Onbeperkt faxen verzenden
or: ଅସୀମିତ ଫ୍ୟାକ୍ସ ପଠାନ୍ତୁ
pa: ਅਸੀਮਿਤ ਫੈਕਸ ਭੇਜੋ
pt: Enviar faxes ilimitados
ro: Trimite faxuri nelimitate
ru: Отправляйте неограниченное количество факсов
sk: Odosielať neobmedzené faxy
sl: Pošljite neomejene fakse
sv: Skicka obegränsade fax
ta: வரம்பற்ற ஃபாக்ஸ் அனுப்பவும்
te: అపరిమిత ఫ్యాక్స్ పంపండి
th: ส่งแฟกซ์ไม่จำกัด
tr: Sınırsız faks gönder
uk: Надсилати необмежену кількість факсів
ur: لامحدود فیکس بھیجیں
vi: Gửi fax không giới hạn
zh_hans: 发送无限数量的传真
zh_hk: 發送無限數量的傳真
